
#+TAGS: @bug(b)
#+TAGS: @量产前必解(x)
#+TAGS: @发单(f)
#+TODO: TODO(t@/!) 新的(1@/!) 正在处理(2@/!) 重新打开(3@/!) 延后处理(4@/!) | DONE(d@/!) 解决待关闭(5@/!) 不做处理(6@/!) 退回(7@/!) 关闭(8@/!) 转给他人(9@/!)


* pub [12/12]
  SCHEDULED: <2016-10-19 周三>
  CLOCK: [2016-10-19 周三 09:42]--[2016-10-19 周三 09:44] =>  0:02
** DONE [#A] 修改答辩ppt
   CLOSED: [2016-11-03 周四 15:42] SCHEDULED: 
   - State "DONE"       from "TODO"       [2016-11-03 周四 15:42]
   CLOCK: [2016-10-19 周三 14:50]--[2016-10-19 周三 15:18] =>  0:28
   CLOCK: [2016-10-19 周三 12:05]--[2016-10-19 周三 14:50] =>  2:45
   - State "TODO"       from "DONE"       [2016-10-19 周三 09:11]
